{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<tool_call>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "</tool_call>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<tool_result>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "</tool_result>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<search>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "</search>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<think>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "</think>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<|end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6501,
      "content": "**",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 16057,
      "content": "None",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 17225,
      "content": "True",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 19959,
      "content": "//",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 23164,
      "content": "mol",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32768,
      "content": "kg",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32769,
      "content": "km/h",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32770,
      "content": "m/s",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32771,
      "content": "m/s²",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32772,
      "content": "kJ/mol",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32773,
      "content": "°C",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32774,
      "content": "°F",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32775,
      "content": "°K",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32776,
      "content": "µm",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32777,
      "content": "nm",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32778,
      "content": "pm",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32779,
      "content": "MHz",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32780,
      "content": "GHz",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32781,
      "content": "THz",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32782,
      "content": "kPa",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32783,
      "content": "MPa",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32784,
      "content": "GPa",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32785,
      "content": "def ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32786,
      "content": "class ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32787,
      "content": "import ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32788,
      "content": "from ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32789,
      "content": "return ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32790,
      "content": "yield ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32791,
      "content": "lambda ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32792,
      "content": "async ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32793,
      "content": "await ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32794,
      "content": "with ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32795,
      "content": "while ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32796,
      "content": "for ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32797,
      "content": "if ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32798,
      "content": "elif ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32799,
      "content": "else:",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32800,
      "content": "try:",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32801,
      "content": "except ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32802,
      "content": "finally:",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32803,
      "content": "False",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32804,
      "content": "self.",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32805,
      "content": "cls.",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32806,
      "content": "->",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32807,
      "content": "::",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32808,
      "content": "!=",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32809,
      "content": "==",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32810,
      "content": "<=",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32811,
      "content": ">=",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32812,
      "content": "+=",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32813,
      "content": "-=",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32814,
      "content": "*=",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32815,
      "content": "/=",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32816,
      "content": "%=",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32817,
      "content": "&=",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32818,
      "content": "|=",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32819,
      "content": "^=",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32820,
      "content": "<<",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32821,
      "content": ">>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32822,
      "content": "&&",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32823,
      "content": "||",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32824,
      "content": "print(",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32825,
      "content": "len(",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32826,
      "content": "range(",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32827,
      "content": "enumerate(",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32828,
      "content": "np.",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32829,
      "content": "pd.",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32830,
      "content": "torch.",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32831,
      "content": "tf.",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32832,
      "content": "plt.",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32833,
      "content": "```python",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32834,
      "content": "```cpp",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32835,
      "content": "```js",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32836,
      "content": "```bash",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32837,
      "content": "```",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "<tool_call>": 4,
      "</tool_call>": 5,
      "<tool_result>": 6,
      "</tool_result>": 7,
      "<search>": 8,
      "</search>": 9,
      "<think>": 10,
      "</think>": 11,
      "<|user|>": 12,
      "<|assistant|>": 13,
      "<|system|>": 14,
      "<|end|>": 15,
      "!": 16,
      "\"": 17,
      "#": 18,
      "$": 19,
      "%": 20,
      "&": 21,
      "'": 22,
      "(": 23,
      ")": 24,
      "*": 25,
      "+": 26,
      ",": 27,
      "-": 28,
      ".": 29,
      "/": 30,
      "0": 31,
      "1": 32,
      "2": 33,
      "3": 34,
      "4": 35,
      "5": 36,
      "6": 37,
      "7": 38,
      "8": 39,
      "9": 40,
      ":": 41,
      ";": 42,
      "<": 43,
      "=": 44,
      ">": 45,
      "?": 46,
      "@": 47,
      "A": 48,
      "B": 49,
      "C": 50,
      "D": 51,
      "E": 52,
      "F": 53,
      "G": 54,
      "H": 55,
      "I": 56,
      "J": 57,
      "K": 58,
      "L": 59,
      "M": 60,
      "N": 61,
      "O": 62,
      "P": 63,
      "Q": 64,
      "R": 65,
      "S": 66,
      "T": 67,
      "U": 68,
      "V": 69,
      "W": 70,
      "X": 71,
      "Y": 72,
      "Z": 73,
      "[": 74,
      "\\": 75,
      "]": 76,
      "^": 77,
      "_": 78,
      "`": 79,
      "a": 80,
      "b": 81,
      "c": 82,
      "d": 83,
      "e": 84,
      "f": 85,
      "g": 86,
      "h": 87,
      "i": 88,
      "j": 89,
      "k": 90,
      "l": 91,
      "m": 92,
      "n": 93,
      "o": 94,
      "p": 95,
      "q": 96,
      "r": 97,
      "s": 98,
      "t": 99,
      "u": 100,
      "v": 101,
      "w": 102,
      "x": 103,
      "y": 104,
      "z": 105,
      "{": 106,
      "|": 107,
      "}": 108,
      "~": 109,
      "¡": 110,
      "¢": 111,
      "£": 112,
      "¤": 113,
      "¥": 114,
      "¦": 115,
      "§": 116,
      "¨": 117,
      "©": 118,
      "ª": 119,
      "«": 120,
      "¬": 121,
      "®": 122,
      "¯": 123,
      "°": 124,
      "±": 125,
      "²": 126,
      "³": 127,
      "´": 128,
      "µ": 129,
      "¶": 130,
      "·": 131,
      "¸": 132,
      "¹": 133,
      "º": 134,
      "»": 135,
      "¼": 136,
      "½": 137,
      "¾": 138,
      "¿": 139,
      "À": 140,
      "Á": 141,
      "Â": 142,
      "Ã": 143,
      "Ä": 144,
      "Å": 145,
      "Æ": 146,
      "Ç": 147,
      "È": 148,
      "É": 149,
      "Ê": 150,
      "Ë": 151,
      "Ì": 152,
      "Í": 153,
      "Î": 154,
      "Ï": 155,
      "Ð": 156,
      "Ñ": 157,
      "Ò": 158,
      "Ó": 159,
      "Ô": 160,
      "Õ": 161,
      "Ö": 162,
      "×": 163,
      "Ø": 164,
      "Ù": 165,
      "Ú": 166,
      "Û": 167,
      "Ü": 168,
      "Ý": 169,
      "Þ": 170,
      "ß": 171,
      "à": 172,
      "á": 173,
      "â": 174,
      "ã": 175,
      "ä": 176,
      "å": 177,
      "æ": 178,
      "ç": 179,
      "è": 180,
      "é": 181,
      "ê": 182,
      "ë": 183,
      "ì": 184,
      "í": 185,
      "î": 186,
      "ï": 187,
      "ð": 188,
      "ñ": 189,
      "ò": 190,
      "ó": 191,
      "ô": 192,
      "õ": 193,
      "ö": 194,
      "÷": 195,
      "ø": 196,
      "ù": 197,
      "ú": 198,
      "û": 199,
      "ü": 200,
      "ý": 201,
      "þ": 202,
      "ÿ": 203,
      "Ā": 204,
      "ā": 205,
      "Ă": 206,
      "ă": 207,
      "Ą": 208,
      "ą": 209,
      "Ć": 210,
      "ć": 211,
      "Ĉ": 212,
      "ĉ": 213,
      "Ċ": 214,
      "ċ": 215,
      "Č": 216,
      "č": 217,
      "Ď": 218,
      "ď": 219,
      "Đ": 220,
      "đ": 221,
      "Ē": 222,
      "ē": 223,
      "Ĕ": 224,
      "ĕ": 225,
      "Ė": 226,
      "ė": 227,
      "Ę": 228,
      "ę": 229,
      "Ě": 230,
      "ě": 231,
      "Ĝ": 232,
      "ĝ": 233,
      "Ğ": 234,
      "ğ": 235,
      "Ġ": 236,
      "ġ": 237,
      "Ģ": 238,
      "ģ": 239,
      "Ĥ": 240,
      "ĥ": 241,
      "Ħ": 242,
      "ħ": 243,
      "Ĩ": 244,
      "ĩ": 245,
      "Ī": 246,
      "ī": 247,
      "Ĭ": 248,
      "ĭ": 249,
      "Į": 250,
      "į": 251,
      "İ": 252,
      "ı": 253,
      "Ĳ": 254,
      "ĳ": 255,
      "Ĵ": 256,
      "ĵ": 257,
      "Ķ": 258,
      "ķ": 259,
      "ĸ": 260,
      "Ĺ": 261,
      "ĺ": 262,
      "Ļ": 263,
      "ļ": 264,
      "Ľ": 265,
      "ľ": 266,
      "Ŀ": 267,
      "ŀ": 268,
      "Ł": 269,
      "ł": 270,
      "Ń": 271,
      "Ġt": 272,
      "he": 273,
      "Ġa": 274,
      "in": 275,
      "Ġthe": 276,
      "Ġo": 277,
      "re": 278,
      "Ġw": 279,
      "Ġs": 280,
      "nd": 281,
      "er": 282,
      "at": 283,
      "on": 284,
      "is": 285,
      "it": 286,
      "Ġb": 287,
      "en": 288,
      "ed": 289,
      "Ġof": 290,
      "ou": 291,
      "Ġh": 292,
      "Ġc": 293,
      "Ġf": 294,
      "or": 295,
      "es": 296,
      "ĠĠ": 297,
      "Ġm": 298,
      "ar": 299,
      "Ġand": 300,
      "an": 301,
      "ing": 302,
      "Ġto": 303,
      "Ġp": 304,
      "ll": 305,
      "Ġin": 306,
      "as": 307,
      "Ġd": 308,
      "Ġth": 309,
      "le": 310,
      "om": 311,
      "ic": 312,
      "âĢ": 313,
      "Ġn": 314,
      "Ġl": 315,
      "al": 316,
      "Ġhe": 317,
      "ion": 318,
      "Ġbe": 319,
      "ad": 320,
      "st": 321,
      "ot": 322,
      "Ġg": 323,
      "ent": 324,
      "Ġe": 325,
      "ve": 326,
      "ow": 327,
      "ut": 328,
      "ĠI": 329,
      "se": 330,
      "ly": 331,
      "im": 332,
      "Ġre": 333,
      "ce": 334,
      "id": 335,
      "ld": 336,
      "Ġwh": 337,
      "gh": 338,
      "ir": 339,
      "ur": 340,
      "Ġon": 341,
      "Ġthat": 342,
      "ay": 343,
      "ver": 344,
      "Ġwas": 345,
      "ith": 346,
      "ct": 347,
      "et": 348,
      "ro": 349,
      "ĠT": 350,
      "Ġit": 351,
      "Ġu": 352,
      "Ġfor": 353,
      "Ġy": 354,
      "ch": 355,
      "Ġis": 356,
      "and": 357,
      "am": 358,
      "ĠĠĠĠ": 359,
      "Ġas": 360,
      "ĊĊ": 361,
      "Ġwith": 362,
      "the": 363,
      "Ġwe": 364,
      "ri": 365,
      "ĠS": 366,
      "Ġst": 367,
      "Ġhis": 368,
      "ĠA": 369,
      "th": 370,
      "ter": 371,
      "ĠM": 372,
      "ĠC": 373,
      "Ġyou": 374,
      "Ġan": 375,
      "ght": 376,
      "ra": 377,
      "il": 378,
      "all": 379,
      "ill": 380,
      "Ġat": 381,
      "oo": 382,
      "if": 383,
      "Ġnot": 384,
      "ain": 385,
      "ĠB": 386,
      "ĠH": 387,
      "Ġ1": 388,
      "red": 389,
      "ke": 390,
      "ich": 391,
      "Ġha": 392,
      "ul": 393,
      "ation": 394,
      "ess": 395,
      "ould": 396,
      "Ġhad": 397,
      "Ġse": 398,
      "ĠThe": 399,
      "pe": 400,
      "Ġby": 401,
      "rom": 402,
      "ge": 403,
      "Ġsu": 404,
      "âĢĶ": 405,
      "Ġde": 406,
      "ore": 407,
      "ac": 408,
      "us": 409,
      "her": 410,
      "Ġsh": 411,
      "qu": 412,
      "res": 413,
      "ĊĊĠĠĠĠ": 414,
      "Ġher": 415,
      "ol": 416,
      "Ġcon": 417,
      "Ġor": 418,
      "ĠP": 419,
      "ab": 420,
      "Ġwhich": 421,
      "est": 422,
      "Ġme": 423,
      "ers": 424,
      "to": 425,
      "âĢĻ": 426,
      "ĠW": 427,
      "ome": 428,
      "ard": 429,
      "ant": 430,
      "Ġfrom": 431,
      "Ġhave": 432,
      "âĢľ": 433,
      "Ġv": 434,
      "Ġso": 435,
      "pp": 436,
      "Ġex": 437,
      "un": 438,
      "ist": 439,
      "ous": 440,
      "âĢĿ": 441,
      "ight": 442,
      "ate": 443,
      "el": 444,
      "ĠL": 445,
      "os": 446,
      "um": 447,
      "Ġne": 448,
      "Ġall": 449,
      "em": 450,
      "Ġhim": 451,
      "Ġthis": 452,
      "our": 453,
      "Ġare": 454,
      "Ġbut": 455,
      "ĠF": 456,
      "ust": 457,
      "ĠG": 458,
      "Ġr": 459,
      "Ġk": 460,
      "ig": 461,
      "art": 462,
      "nt": 463,
      "ie": 464,
      "Ġsa": 465,
      "The": 466,
      "Ġwere": 467,
      "ĠD": 468,
      "Ġch": 469,
      "Ġle": 470,
      "ast": 471,
      "ĊĊĠĠĠĠĠ": 472,
      "'s": 473,
      "Ġwhe": 474,
      "Ġthey": 475,
      "ĠE": 476,
      "Ġup": 477,
      "ong": 478,
      "Ġshe": 479,
      "Ġ\"": 480,
      "iv": 481,
      "ive": 482,
      "Ġcom": 483,
      "ĠR": 484,
      "Ġal": 485,
      "ort": 486,
      "ap": 487,
      "Ġmy": 488,
      "Ġwho": 489,
      "ity": 490,
      "Ġpro": 491,
      "out": 492,
      "very": 493,
      "Ġtheir": 494,
      "ame": 495,
      "Ġone": 496,
      "ies": 497,
      "ound": 498,
      "ind": 499,
      "of": 500,
      "Ġman": 501,
      "Ġdo": 502,
      "ak": 503,
      "od": 504,
      "op": 505,
      "ood": 506,
      "ure": 507,
      "ost": 508,
      "ell": 509,
      "Ġab": 510,
      "Ġthem": 511,
      "ther": 512,
      "ry": 513,
      "ĠJ": 514,
      "ment": 515,
      "ough": 516,
      "ĠĠĠ": 517,
      "ĠN": 518,
      "Ġwor": 519,
      "ag": 520,
      "reat": 521,
      "own": 522,
      "ect": 523,
      "one": 524,
      "Ġpl": 525,
      "Ġno": 526,
      "ĠO": 527,
      "te": 528,
      "sel": 529,
      "Ġbeen": 530,
      "ci": 531,
      "ck": 532,
      "pt": 533,
      "ine": 534,
      "ish": 535,
      ".\"": 536,
      "ide": 537,
      "itt": 538,
      "Ġout": 539,
      "ance": 540,
      "Ġthere": 541,
      "ne": 542,
      "ud": 543,
      "Ġwould": 544,
      "pl": 545,
      "Ġ2": 546,
      "ose": 547,
      "Ġar": 548,
      "ff": 549,
      "ĊĊĠĠĠ": 550,
      "ond": 551,
      "av": 552,
      "Ġwill": 553,
      "ace": 554,
      "Ġsaid": 555,
      "ass": 556,
      "hed": 557,
      "ook": 558,
      "are": 559,
      "ack": 560,
      "able": 561,
      "cc": 562,
      "Ġj": 563,
      "per": 564,
      "ake": 565,
      "ence": 566,
      "ĠâĢľ": 567,
      "Ġ(": 568,
      "ire": 569,
      "ally": 570,
      "Ġcan": 571,
      "ĠHe": 572,
      "ear": 573,
      "ice": 574,
      "ime": 575,
      "au": 576,
      "Ġwhen": 577,
      "Ġun": 578,
      "Ġmore": 579,
      "ru": 580,
      "Ġqu": 581,
      "ount": 582,
      "ord": 583,
      ",\"": 584,
      "Ġhas": 585,
      "we": 586,
      "Ġsp": 587,
      "Ġli": 588,
      "ions": 589,
      "Ġen": 590,
      "Ġad": 591,
      "Ġother": 592,
      "Ġus": 593,
      "ary": 594,
      "ans": 595,
      "Ġim": 596,
      "ber": 597,
      "Ġgo": 598,
      "ade": 599,
      "ep": 600,
      "Ġag": 601,
      "Ġ19": 602,
      "Ġinto": 603,
      "ven": 604,
      "age": 605,
      "Ġsome": 606,
      "Ġkn": 607,
      "ove": 608,
      "ite": 609,
      "Ġcl": 610,
      "ays": 611,
      "Ġtw": 612,
      "Ġany": 613,
      "self": 614,
      "ated": 615,
      "Ġfe": 616,
      "nder": 617,
      "ng": 618,
      "ree": 619,
      "Ġif": 620,
      "Ġro": 621,
      "ble": 622,
      "fter": 623,
      "ĠIt": 624,
      "other": 625,
      "ress": 626,
      "fore": 627,
      "act": 628,
      "Ġdis": 629,
      "be": 630,
      "tain": 631,
      "Ġits": 632,
      "urn": 633,
      "Ġthan": 634,
      "Ġgr": 635,
      "Ġour": 636,
      "ings": 637,
      "oll": 638,
      "Ġyour": 639,
      "Ġam": 640,
      "Ġpr": 641,
      "cl": 642,
      "bl": 643,
      "ach": 644,
      "Ġtime": 645,
      "for": 646,
      "ile": 647,
      "ĠTh": 648,
      "Ġvery": 649,
      "Ġcould": 650,
      "wn": 651,
      "oy": 652,
      "Ġbr": 653,
      "wh": 654,
      "Ġgreat": 655,
      "Ġper": 656,
      ".âĢĿ": 657,
      "ia": 658,
      "ick": 659,
      "ious": 660,
      "ittle": 661,
      "ought": 662,
      "Ġover": 663,
      "Ġpart": 664,
      "fe": 665,
      "Ġwhat": 666,
      "ved": 667,
      "ang": 668,
      "Ġabout": 669,
      "uch": 670,
      "ife": 671,
      "ild": 672,
      "ied": 673,
      "ip": 674,
      "ue": 675,
      "Ġonly": 676,
      "ĠIn": 677,
      "ark": 678,
      "ren": 679,
      "int": 680,
      "Ġlike": 681,
      "ave": 682,
      "so": 683,
      "ory": 684,
      "Ġfl": 685,
      "Ġbl": 686,
      "Ġtr": 687,
      "Ġpre": 688,
      "Ġupon": 689,
      "ull": 690,
      "irst": 691,
      "iz": 692,
      "hing": 693,
      "ty": 694,
      "ons": 695,
      "ful": 696,
      "man": 697,
      "ink": 698,
      "ĠCh": 699,
      "Ġnow": 700,
      "Ġmay": 701,
      "Ġtwo": 702,
      "ign": 703,
      "og": 704,
      "ward": 705,
      "Ġthen": 706,
      "Ġdes": 707,
      "ater": 708,
      "Ġlittle": 709,
      "Ġpe": 710,
      "Ġknow": 711,
      "ather": 712,
      "ĠSt": 713,
      "ĠMr": 714,
      "Ġafter": 715,
      "Ġoff": 716,
      "Ġres": 717,
      "ian": 718,
      "sh": 719,
      "ĠV": 720,
      "ath": 721,
      "ĊĠĠĠĠ": 722,
      "Ġdid": 723,
      "Ġpo": 724,
      "Ġtoo": 725,
      "old": 726,
      "Ġcomp": 727,
      "'t": 728,
      "ĠK": 729,
      "Ġshould": 730,
      "Ġmade": 731,
      "ces": 732,
      "Ġagain": 733,
      "ical": 734,
      "ition": 735,
      "mer": 736,
      "Ġsee": 737,
      "Ġthr": 738,
      "Ġthese": 739,
      "ise": 740,
      "Ġsc": 741,
      ",âĢĿ": 742,
      "ict": 743,
      "Ġrem": 744,
      "Ġhand": 745,
      "Ġri": 746,
      "ness": 747,
      "Ġunder": 748,
      "Ġ3": 749,
      "ĊĊĠ": 750,
      "orn": 751,
      "hen": 752,
      "ations": 753,
      "ult": 754,
      "Ġlong": 755,
      "Ġcont": 756,
      "oss": 757,
      "Ġsuch": 758,
      "Ġhow": 759,
      "de": 760,
      "Ġfirst": 761,
      "end": 762,
      "land": 763,
      "Ġspe": 764,
      "iss": 765,
      "ens": 766,
      "ft": 767,
      "Ġimp": 768,
      "Ġbefore": 769,
      "Ġgood": 770,
      "air": 771,
      "Ġlook": 772,
      "Ġwork": 773,
      "Ġyear": 774,
      "Ġra": 775,
      "its": 776,
      "ily": 777,
      "Ġwhere": 778,
      "way": 779,
      "Ġbec": 780,
      "that": 781,
      "Ġmust": 782,
      "ph": 783,
      "ĠY": 784,
      "hes": 785,
      "Ġmuch": 786,
      "Ġsm": 787,
      "Ġmost": 788,
      "Ġbet": 789,
      "ced": 790,
      "Ġdown": 791,
      "Th": 792,
      "ors": 793,
      "ase": 794,
      "ction": 795,
      "du": 796,
      "Ġcons": 797,
      "Ġevery": 798,
      "Ġcomm": 799,
      "ĠBut": 800,
      "Ġwell": 801,
      "ener": 802,
      "ĊĠĠĠĠĠ": 803,
      "Ġold": 804,
      "Ġ18": 805,
      "Ġacc": 806,
      "les": 807,
      "Ġmen": 808,
      "ran": 809,
      "ial": 810,
      "Ġday": 811,
      "igh": 812,
      "resent": 813,
      "ouse": 814,
      "led": 815,
      "oth": 816,
      "Ġown": 817,
      "ady": 818,
      "Ġeven": 819,
      "00": 820,
      "aw": 821,
      "?\"": 822,
      "Ġob": 823,
      "rit": 824,
      "Â©": 825,
      "erv": 826,
      "not": 827,
      "Ġapp": 828,
      "Ġthose": 829,
      "Ġthrough": 830,
      "with": 831,
      "Ġway": 832,
      "Ġbeing": 833,
      "li": 834,
      "ail": 835,
      "Ġlife": 836,
      "Ġmany": 837,
      "ock": 838,
      "Ġgl": 839,
      "ates": 840,
      "Ġback": 841,
      "Ġear": 842,
      "up": 843,
      "ont": 844,
      "ower": 845,
      "ĠAnd": 846,
      "ER": 847,
      "ĠU": 848,
      "Ġnever": 849,
      "ause": 850,
      "ents": 851,
      "Pg": 852,
      "ople": 853,
      "Ġap": 854,
      "Ġpass": 855,
      "Ġent": 856,
      "ried": 857,
      "Ġcame": 858,
      ".,": 859,
      "Ġsay": 860,
      "ject": 861,
      "ted": 862,
      "Ġsl": 863,
      "Ġfound": 864,
      "It": 865,
      "over": 866,
      "pect": 867,
      "Ġatt": 868,
      "uth": 869,
      "ix": 870,
      "ving": 871,
      "And": 872,
      "med": 873,
      "Ġcall": 874,
      "ex": 875,
      "..": 876,
      "ited": 877,
      "Ġbel": 878,
      "ible": 879,
      "ked": 880,
      "ves": 881,
      "atter": 882,
      "Ġmake": 883,
      "Ġhere": 884,
      "Ġseem": 885,
      "Ġsame": 886,
      "Ġjust": 887,
      "less": 888,
      "ual": 889,
      "Ġmight": 890,
      "Ġrep": 891,
      "ared": 892,
      "Ġthink": 893,
      "HE": 894,
      "Ġcome": 895,
      "ple": 896,
      "Ġrec": 897,
      "ever": 898,
      "und": 899,
      "Wh": 900,
      "Ġcount": 901,
      "row": 902,
      "ished": 903,
      "Ġlet": 904,
      "Ġsub": 905,
      "Ġalso": 906,
      "ures": 907,
      "Ġke": 908,
      "Ġcar": 909,
      "cess": 910,
      "but": 911,
      "ollow": 912,
      "Ġdist": 913,
      "was": 914,
      "aking": 915,
      "He": 916,
      "ms": 917,
      "omet": 918,
      "Ġac": 919,
      "get": 920,
      "Ġtra": 921,
      "Ġey": 922,
      "gg": 923,
      "ular": 924,
      "ret": 925,
      "Ġget": 926,
      "Ġfar": 927,
      "ib": 928,
      "Ġ4": 929,
      "Ġem": 930,
      "Ġnew": 931,
      "me": 932,
      "rest": 933,
      "Ġend": 934,
      "by": 935,
      "vers": 936,
      "Ġop": 937,
      "ss": 938,
      "Ġthought": 939,
      "ĠShe": 940,
      "ks": 941,
      "ertain": 942,
      "oc": 943,
      "Ġsupp": 944,
      "gin": 945,
      "Ġlast": 946,
      "ars": 947,
      "Ġwithout": 948,
      "riend": 949,
      "Ġhimself": 950,
      "ined": 951,
      "vel": 952,
      "ened": 953,
      "ew": 954,
      "Ġpeople": 955,
      "âĢĺ": 956,
      "In": 957,
      "ool": 958,
      "Ġreg": 959,
      "Ġdif": 960,
      "Ġrel": 961,
      "ĠThis": 962,
      "Ġnat": 963,
      "Ġchar": 964,
      "Ġwhile": 965,
      "ope": 966,
      "Ġplace": 967,
      "Ġyears": 968,
      "Ġinst": 969,
      "Ġret": 970,
      "Ġwom": 971,
      "ob": 972,
      "Ġshall": 973,
      "imes": 974,
      "ting": 975,
      "su": 976,
      "com": 977,
      "Ġsec": 978,
      "here": 979,
      "Ġstill": 980,
      "Ġright": 981,
      "ĠWh": 982,
      "ning": 983,
      "Ġte": 984,
      "!\"": 985,
      "vent": 986,
      "Ġcour": 987,
      "Ġhead": 988,
      "ale": 989,
      "als": 990,
      "ince": 991,
      "Ġappe": 992,
      "Ġwent": 993,
      "ered": 994,
      "ds": 995,
      "Ġsur": 996,
      "cept": 997,
      "ween": 998,
      "Ġpers": 999,
      "Ġtake": 1000,
      "Ġact": 1001,
      "ner": 1002,
      "ĠThey": 1003,
      "Ġturn": 1004,
      "Ġaway": 1005,
      "ton": 1006,
      "ĠEng": 1007,
      "ten": 1008,
      "Ġset": 1009,
      "Ġfollow": 1010,
      "Ġthree": 1011,
      "ts": 1012,
      "Ġstr": 1013,
      "Ġchild": 1014,
      "der": 1015,
      "ubl": 1016,
      "oh": 1017,
      "most": 1018,
      "aid": 1019,
      "Ġ5": 1020,
      "17": 1021,
      "ently": 1022,
      "pr": 1023,
      "Ġwar": 1024,
      "gan": 1025,
      "Ġbo": 1026,
      "irect": 1027,
      "Ġind": 1028,
      "ĠWe": 1029,
      "Ġexp": 1030,
      "Ġyoung": 1031,
      "cy": 1032,
      "ins": 1033,
      "Ġ'": 1034,
      "ract": 1035,
      "Ġgiv": 1036,
      "ating": 1037,
      "Ġmar": 1038,
      "alf": 1039,
      "ps": 1040,
      "Ġwr": 1041,
      "ways": 1042,
      "Ġgener": 1043,
      "But": 1044,
      "att": 1045,
      "Ġfriend": 1046,
      "ters": 1047,
      "ier": 1048,
      "ments": 1049,
      "ody": 1050,
      "ities": 1051,
      "aut": 1052,
      "Ã©": 1053,
      "ffect": 1054,
      "Ġput": 1055,
      "uring": 1056,
      "Ġposs": 1057,
      "ither": 1058,
      "Ġlar": 1059,
      "Ġfew": 1060,
      "Ġwater": 1061,
      "which": 1062,
      "Ġpresent": 1063,
      "any": 1064,
      "Ġhouse": 1065,
      "Ġnear": 1066,
      "Ġfind": 1067,
      "Ġinte": 1068,
      "ĊĊĠĠĠĠĠĠĠĠ": 1069,
      "Ġint": 1070,
      "fl": 1071,
      "Ġnor": 1072,
      "Ġocc": 1073,
      "ired": 1074,
      "my": 1075,
      "Ġsomet": 1076,
      "ows": 1077,
      "Ġwant": 1078,
      "ec": 1079,
      "Ġever": 1080,
      "Ġnight": 1081,
      "rent": 1082,
      "Ġinc": 1083,
      "osed": 1084,
      "ason": 1085,
      "Ġleft": 1086,
      "els": 1087,
      "Ġeach": 1088,
      "ross": 1089,
      "Ġeyes": 1090,
      "Ġbetween": 1091,
      "Ġyet": 1092,
      "Ġworld": 1093,
      "Ġ6": 1094,
      "Ġanother": 1095,
      "Ġlight": 1096,
      "Ġthough": 1097,
      "ug": 1098,
      "den": 1099,
      "ived": 1100,
      "ĠâĢĺ": 1101,
      "Ġpur": 1102,
      "eth": 1103,
      "irl": 1104,
      "men": 1105,
      "Ġagainst": 1106,
      "Ġadd": 1107,
      "ĠThere": 1108,
      "Ġco": 1109,
      "ised": 1110,
      "ines": 1111,
      "aken": 1112,
      "amp": 1113,
      "Ġheart": 1114,
      "thing": 1115,
      "Ġev": 1116,
      "ON": 1117,
      "Ġsmall": 1118,
      "Ġinter": 1119,
      "rew": 1120,
      "gr": 1121,
      "outh": 1122,
      "alk": 1123,
      "18": 1124,
      "Ġonce": 1125,
      "Ġbu": 1126,
      "Ġtell": 1127,
      "Ġlove": 1128,
      "his": 1129,
      "cri": 1130,
      "iness": 1131,
      "con": 1132,
      "Ġgu": 1133,
      "Ġcountry": 1134,
      "Ġgive": 1135,
      "Ġ192": 1136,
      "ific": 1137,
      "ully": 1138,
      "ub": 1139,
      "Ġmin": 1140,
      "aster": 1141,
      "IN": 1142,
      "Ġter": 1143,
      "Ġface": 1144,
      "Ġfact": 1145,
      "Ġart": 1146,
      "15": 1147,
      "ene": 1148,
      "ants": 1149,
      "Ġrest": 1150,
      "Ġmon": 1151,
      "ief": 1152,
      "ĠMar": 1153,
      "new": 1154,
      "Ġside": 1155,
      "ĠGod": 1156,
      "Ġhome": 1157,
      "ys": 1158,
      "Ġread": 1159,
      "ched": 1160,
      "Ġkind": 1161,
      "aps": 1162,
      "ohn": 1163,
      "Ġform": 1164,
      "Ġdon": 1165,
      "Ġdisc": 1166,
      "ern": 1167,
      "pped": 1168,
      "Ġtook": 1169,
      "Ġland": 1170,
      "Ġcalled": 1171,
      "?âĢĿ": 1172,
      ".âĢĶ": 1173,
      "Ġmind": 1174,
      "Ġfam": 1175,
      "Ġalways": 1176,
      "Ġsaw": 1177,
      "Ġboth": 1178,
      "Ġass": 1179,
      "Ġple": 1180,
      "You": 1181,
      "ute": 1182,
      "rist": 1183,
      "lish": 1184,
      "ield": 1185,
      "Ġhigh": 1186,
      "read": 1187,
      "oot": 1188,
      "Ġcertain": 1189,
      "Ġins": 1190,
      "Ġcle": 1191,
      "form": 1192,
      "Ġpoint": 1193,
      "br": 1194,
      "Ġcap": 1195,
      "Ġstre": 1196,
      "ĠUn": 1197,
      "Ġhapp": 1198,
      "iet": 1199,
      "ĠAs": 1200,
      "Ġnothing": 1201,
      "Ġsy": 1202,
      "uthor": 1203,
      "ĠAr": 1204,
      "selves": 1205,
      "--": 1206,
      "wards": 1207,
      "Ġcare": 1208,
      "ider": 1209,
      "Ġ17": 1210,
      "AN": 1211,
      "az": 1212,
      "Ġser": 1213,
      "ably": 1214,
      "ution": 1215,
      "Ġnum": 1216,
      "Ġname": 1217,
      "ately": 1218,
      "Ġext": 1219,
      "Ġreturn": 1220,
      "Ġuse": 1221,
      "Ġcond": 1222,
      "Ġhalf": 1223,
      "Ġref": 1224,
      "Ġthings": 1225,
      "),": 1226,
      "cial": 1227,
      "II": 1228,
      "ged": 1229,
      "Ġwhole": 1230,
      "mon": 1231,
      "oun": 1232,
      "Ġunt": 1233,
      "Ġ8": 1234,
      "Ġless": 1235,
      "Ġ193": 1236,
      "Ġbecause": 1237,
      "meric": 1238,
      "Ġhum": 1239,
      "Ġdra": 1240,
      "Ġamong": 1241,
      "Ġsw": 1242,
      "Ġseen": 1243,
      "Ġcol": 1244,
      "ĊĊĠĠĠĠĊĊĠĠĠĠĠ": 1245,
      "Ġlarge": 1246,
      "ury": 1247,
      "ident": 1248,
      "Ġph": 1249,
      "Ġconf": 1250,
      "Ġsk": 1251,
      "ives": 1252,
      "ches": 1253,
      "Ġcr": 1254,
      "ually": 1255,
      "16": 1256,
      "Ġadv": 1257,
      "Ġpower": 1258,
      "Ġbest": 1259,
      "pro": 1260,
      "ange": 1261,
      "urch": 1262,
      "Ġcur": 1263,
      "Ġdays": 1264,
      "gether": 1265,
      "Ġ7": 1266,
      "19": 1267,
      "ublic": 1268,
      "Ġhel": 1269,
      "Ġfather": 1270,
      "Ġhard": 1271,
      "lect": 1272,
      "ĠAn": 1273,
      "right": 1274,
      "Ġsoon": 1275,
      "ĠYou": 1276,
      "Ġmom": 1277,
      "day": 1278,
      "Ġgot": 1279,
      "Ġhaving": 1280,
      "Ġche": 1281,
      "Ġsent": 1282,
      "Ġboy": 1283,
      "Ġneed": 1284,
      "Ġcourse": 1285,
      "Ġed": 1286,
      "ative": 1287,
      "ased": 1288,
      "ank": 1289,
      "augh": 1290,
      "ĠIf": 1291,
      "fic": 1292,
      "ison": 1293,
      "iew": 1294,
      "Ġhands": 1295,
      "Ġfeel": 1296,
      "Ġinterest": 1297,
      "ages": 1298,
      "had": 1299,
      "now": 1300,
      "tend": 1301,
      "Ġdel": 1302,
      "osition": 1303,
      "ude": 1304,
      "Ġcent": 1305,
      "Ġgoing": 1306,
      "Ġbro": 1307,
      "atch": 1308,
      "wor": 1309,
      "ĠÂ©": 1310,
      "ĠRe": 1311,
      "ling": 1312,
      "ery": 1313,
      "Ġfell": 1314,
      "We": 1315,
      "Ġgirl": 1316,
      "Ġhour": 1317,
      "Ġfour": 1318,
      "you": 1319,
      "Ġdet": 1320,
      "Ġdone": 1321,
      "xt": 1322,
      "ians": 1323,
      "no": 1324,
      "Ġdoes": 1325,
      "akes": 1326,
      "Ġtold": 1327,
      "Ġsim": 1328,
      "Ġthing": 1329,
      "from": 1330,
      "ense": 1331,
      "Ġstand": 1332,
      "Ġhowever": 1333,
      "14": 1334,
      "ĠInd": 1335,
      "Ġtri": 1336,
      "Ġbetter": 1337,
      "ets": 1338,
      "Ġvis": 1339,
      "Ġdiffe": 1340,
      "Ġwind": 1341,
      "ĠAl": 1342,
      "Ġfore": 1343,
      "Ġgra": 1344,
      "Ġserv": 1345,
      "Ġmil": 1346,
      "uss": 1347,
      "ung": 1348,
      "Ġinv": 1349,
      "owed": 1350,
      "ides": 1351,
      "arn": 1352,
      "Ġuntil": 1353,
      "Ġel": 1354,
      "ĠHis": 1355,
      "Ġroom": 1356,
      "Ġdec": 1357,
      "ention": 1358,
      "ah": 1359,
      "app": 1360,
      "ric": 1361,
      "Ġmother": 1362,
      "Ġlooked": 1363,
      "Ġalmost": 1364,
      "ĠMrs": 1365,
      "Ġbelie": 1366,
      "ism": 1367,
      "ash": 1368,
      "AR": 1369,
      "ceed": 1370,
      "Ġprodu": 1371,
      "ĠJohn": 1372,
      "Ġwoman": 1373,
      "eng": 1374,
      "ES": 1375,
      "Ġans": 1376,
      "elt": 1377,
      "Ġste": 1378,
      "oub": 1379,
      "Ġmo": 1380,
      "bed": 1381,
      "Ġsat": 1382,
      "Ġplay": 1383,
      "Ġmatter": 1384,
      "ided": 1385,
      "Ġasked": 1386,
      "stand": 1387,
      "Ġused": 1388,
      "!âĢĿ": 1389,
      "Ġcontin": 1390,
      "ĠAmeric": 1391,
      "Ġbook": 1392,
      "ility": 1393,
      "ĠSe": 1394,
      "Ġmoment": 1395,
      "Ġperson": 1396,
      "haps": 1397,
      "sp": 1398,
      "Ġheard": 1399,
      "Ġdep": 1400,
      "Ġwhom": 1401,
      "ering": 1402,
      "Ġremain": 1403,
      "Ġseemed": 1404,
      "Ġbus": 1405,
      "OR": 1406,
      ".;": 1407,
      "Ġkeep": 1408,
      "Ġbeaut": 1409,
      "Ġtru": 1410,
      "Ch": 1411,
      "Ġfin": 1412,
      "13": 1413,
      "oice": 1414,
      "io": 1415,
      "Ġtaken": 1416,
      "iam": 1417,
      "Ġreal": 1418,
      "Ġ15": 1419,
      "Ġfr": 1420,
      "ured": 1421,
      "ural": 1422,
      "oney": 1423,
      "Ġopen": 1424,
      "ey": 1425,
      "rench": 1426,
      "ape": 1427,
      "Ġes": 1428,
      "chool": 1429,
      "Ġbre": 1430,
      "Ġenough": 1431,
      "Ġtre": 1432,
      "Ġsil": 1433,
      "undred": 1434,
      "ĠAt": 1435,
      "Ġgiven": 1436,
      "Ġhor": 1437,
      "ames": 1438,
      "Ġrece": 1439,
      "THE": 1440,
      "Ġwhite": 1441,
      "used": 1442,
      "ized": 1443,
      "orning": 1444,
      "aring": 1445,
      "Ġsays": 1446,
      "'ll": 1447,
      "irc": 1448,
      "Ġquite": 1449,
      "Ġlaw": 1450,
      "alth": 1451,
      "Ġsuff": 1452,
      "ott": 1453,
      "ances": 1454,
      "Ġknew": 1455,
      "olog": 1456,
      "Ġorder": 1457,
      "Ġpol": 1458,
      "Ġfull": 1459,
      "sc": 1460,
      "ards": 1461,
      "No": 1462,
      "Ġoften": 1463,
      "fect": 1464,
      "ĠDe": 1465,
      "ached": 1466,
      "ĠSp": 1467,
      "fort": 1468,
      "Ġbeh": 1469,
      "peri": 1470,
      "Ġcor": 1471,
      "ax": 1472,
      "Ġvar": 1473,
      "What": 1474,
      "EN": 1475,
      "Ġhelp": 1476,
      "uc": 1477,
      "fully": 1478,
      "Ġinde": 1479,
      "Ġopp": 1480,
      "Ġmod": 1481,
      "aim": 1482,
      "oul": 1483,
      "reen": 1484,
      "redits": 1485,
      "Ġprov": 1486,
      "ĠFor": 1487,
      "Ġsomething": 1488,
      "Ġpri": 1489,
      "ient": 1490,
      ",âĢĶ": 1491,
      "Ġadm": 1492,
      "estion": 1493,
      "ote": 1494,
      "ĠNew": 1495,
      ").": 1496,
      "There": 1497,
      "Ġgave": 1498,
      "Credits": 1499,
      "Ġstud": 1500,
      "Ġ9": 1501,
      "Ġconst": 1502,
      "10": 1503,
      "Ġ16": 1504,
      "Ġ20": 1505,
      "Ġsince": 1506,
      "ressed": 1507,
      "ĠCom": 1508,
      "Ġdirect": 1509,
      "Ġauthor": 1510,
      "ature": 1511,
      "Ġbrought": 1512,
      "tern": 1513,
      "pend": 1514,
      "Ġdoor": 1515,
      "ists": 1516,
      "This": 1517,
      "acter": 1518,
      "ĊĠ": 1519,
      "20": 1520,
      "ĠChrist": 1521,
      "Ġprom": 1522,
      "Ġmem": 1523,
      "Ġmet": 1524,
      "Ġ10": 1525,
      "Ġking": 1526,
      "ĠOn": 1527,
      "oint": 1528,
      "son": 1529,
      "ird": 1530,
      "ĠĠĠĠĠĠĠĠ": 1531,
      "TER": 1532,
      "ĠPro": 1533,
      "Ġtrans": 1534,
      "Ġpres": 1535,
      "Ġnext": 1536,
      "Ġdeath": 1537,
      "Ġstate": 1538,
      "Ġplac": 1539,
      "Ġothers": 1540,
      "CH": 1541,
      "ices": 1542,
      "Ġest": 1543,
      "Ġprop": 1544,
      "ccess": 1545,
      "Ġwhose": 1546,
      "Ġfall": 1547,
      "ĠWhen": 1548,
      "him": 1549,
      "empt": 1550,
      "ii": 1551,
      "Ġround": 1552,
      "rence": 1553,
      "ert": 1554,
      "Ġ[": 1555,
      "enty": 1556,
      "ĠTHE": 1557,
      "Ġeffect": 1558,
      "Ġfeet": 1559,
      "She": 1560,
      "Ġide": 1561,
      "Ġheav": 1562,
      "range": 1563,
      "Ġ&": 1564,
      "Ġabove": 1565,
      "Ġshort": 1566,
      "Ġknown": 1567,
      "Ġrather": 1568,
      "ics": 1569,
      "Ġnecess": 1570,
      "Ġlo": 1571,
      "Ġdark": 1572,
      "ship": 1573,
      "they": 1574,
      "ĠPr": 1575,
      "use": 1576,
      "ann": 1577,
      "Ġimport": 1578,
      "Ġrun": 1579,
      "Ġhundred": 1580,
      "erm": 1581,
      "uck": 1582,
      "Ġstory": 1583,
      "were": 1584,
      "overed": 1585,
      "Ġill": 1586,
      "have": 1587,
      "Ġalong": 1588,
      "Ġwords": 1589,
      "ĠEnglish": 1590,
      "Ġduring": 1591,
      "entle": 1592,
      "Ġcase": 1593,
      "ĠThen": 1594,
      "Mr": 1595,
      "ait": 1596,
      "12": 1597,
      "oke": 1598,
      "ĠLe": 1599,
      "Ġsecond": 1600,
      "ĠSo": 1601,
      "unt": 1602,
      "Ġval": 1603,
      "ĠBr": 1604,
      "Ġsubject": 1605,
      "Ġsix": 1606,
      "ĠMiss": 1607,
      "Ġmorning": 1608,
      "Ġsun": 1609,
      "aves": 1610,
      "ley": 1611,
      "une": 1612,
      "ane": 1613,
      "Ġbegan": 1614,
      "Ġconsider": 1615,
      "ĠOF": 1616,
      "Ġlead": 1617,
      "Ġtogether": 1618,
      "king": 1619,
      "iving": 1620,
      "ken": 1621,
      "ats": 1622,
      "ĠLord": 1623,
      "Ġstrong": 1624,
      "Ġmean": 1625,
      "Ġcannot": 1626,
      "Ġrequ": 1627,
      "aint": 1628,
      "Ġthemselves": 1629,
      "ister": 1630,
      "That": 1631,
      "Ġsign": 1632,
      "ivers": 1633,
      "Ġspir": 1634,
      "ying": 1635,
      "Ġchildren": 1636,
      "ready": 1637,
      "par": 1638,
      "gy": 1639,
      "Ġturned": 1640,
      "Ġsle": 1641,
      "Ġpoor": 1642,
      "ety": 1643,
      "veral": 1644,
      "ole": 1645,
      "illed": 1646,
      "owing": 1647,
      "Ġaff": 1648,
      "Ġexpl": 1649,
      "well": 1650,
      "she": 1651,
      "ality": 1652,
      "Ġair": 1653,
      "val": 1654,
      "Ġclose": 1655,
      "Ġthus": 1656,
      "where": 1657,
      "Ġsure": 1658,
      "Ġmeans": 1659,
      "Ġhon": 1660,
      "Ġsing": 1661,
      "rance": 1662,
      "Ġtown": 1663,
      "ĠFrench": 1664,
      "ĠCor": 1665,
      "Ġdoub": 1666,
      "ĠPar": 1667,
      "Ġpar": 1668,
      "ĠNo": 1669,
      "Ġword": 1670,
      "ĠCl": 1671,
      "though": 1672,
      "Ġfire": 1673,
      "Ġground": 1674,
      "To": 1675,
      "Ġdifferent": 1676,
      "Ġbody": 1677,
      "this": 1678,
      "aj": 1679,
      "inci": 1680,
      "ountain": 1681,
      "ational": 1682,
      "ousand": 1683,
      "ĠBe": 1684,
      "Ġstart": 1685,
      "Ġtill": 1686,
      "ize": 1687,
      "Ġsum": 1688,
      "Ġreason": 1689,
      "ination": 1690,
      "ĠWill": 1691,
      "oud": 1692,
      "Ġproper": 1693,
      "nment": 1694,
      "Ġlay": 1695,
      "Ġgeneral": 1696,
      "Ġtrue": 1697,
      "que": 1698,
      "Ġeas": 1699,
      "asure": 1700,
      "Ġfelt": 1701,
      "Ġcomple": 1702,
      "iful": 1703,
      "ĠQ": 1704,
      "anger": 1705,
      "ring": 1706,
      "Ġcirc": 1707,
      "Ġmoney": 1708,
      "Ġ12": 1709,
      "Ġhold": 1710,
      "Ġmark": 1711,
      "Ġfa": 1712,
      "ges": 1713,
      "Ġcoll": 1714,
      "Ġtimes": 1715,
      "ĠTo": 1716,
      "Ġwond": 1717,
      "St": 1718,
      "Ġnumber": 1719,
      "Ġwithin": 1720,
      "Ġdev": 1721,
      "AP": 1722,
      "ney": 1723,
      "Ġpublic": 1724,
      "ĠEngland": 1725,
      "Ġfur": 1726,
      "ster": 1727,
      "Ġmeet": 1728,
      "Ġmus": 1729,
      "Ġ14": 1730,
      "ember": 1731,
      "Ġhist": 1732,
      "Ġobs": 1733,
      "ining": 1734,
      "Ġcharacter": 1735,
      "what": 1736,
      "ĠNor": 1737,
      "Ġblack": 1738,
      "itted": 1739,
      "Ġson": 1740,
